CASE/counterFlowFlame2D_GRI/Allrun
reactingFoam -postProcess
